[
    {
        "body": "\n    Home\n    \n    Leistungen\n    \nPräzisionsfertigung\n                  CNC-Fertigung: Drehen und Fräsen\n                \n                  Erodieren / EDM-Verfahren\n                \n                  3D-Druck / Additive Fertigung\n                \n                  Blechbearbeitung & Schweißen\n                \nSondermaschinenbau\nDigital Services\n    Unternehmen\n    \nÜber uns\nHistorie & Auszeichnungen\nAnsprechpartner\n    Newsroom\n    \n    Kontakt\n    \n    Zum Blog\n    \n    Karriere\n    \nde\nen\nNoch Fragen\nBAM GmbH\nDr.-Müller Straße 26\n92637 Weiden i. d. OPf.\nDeutschland\nTel.: \n+49 (0)961 6000-0\nFax.: \n+49 (0)961 6000-7900\nE-Mail: \n    info\n(at)\nbam.group\n  \nGeschäftsführer: Marco Bauer\nRegistergericht: Amtsgericht Weiden i. d. OPf.\nRegisternummer: HRB 3877\nUst-IdNr.: DE 277 908 274\nAlle nicht selbst erstellten Bilder und Grafiken wurden bei shutterstock.de, Adobe Stock, Canva oder Pixabay erworben.\nHaftung für Inhalte\nDie Inhalte unserer Seiten wurden mit größter Sorgfalt erstellt. Für die Richtigkeit, Vollständigkeit und Aktualität der Inhalte können wir jedoch keine Gewähr übernehmen. Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.\nHaftung für Links\nUnser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.\nUrheberrecht\nDie durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen.\nDatenschutz\nDie Nutzung unserer Webseite ist in der Regel ohne Angabe personenbezogener Daten möglich. Soweit auf unseren Seiten personenbezogene Daten (beispielsweise Name, Anschrift oder eMail-Adressen) erhoben werden, erfolgt dies, soweit möglich, stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdrückliche Zustimmung nicht an Dritte weitergegeben.\nWir weisen darauf hin, dass die Datenübertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich.\nDer Nutzung von im Rahmen der Impressumspflicht veröffentlichten Kontaktdaten durch Dritte zur Übersendung von nicht ausdrücklich angeforderter Werbung und Informationsmaterialien wird hiermit ausdrücklich widersprochen. Die Betreiber der Seiten behalten sich ausdrücklich rechtliche Schritte im Falle der unverlangten Zusendung von Werbeinformationen, etwa durch Spam-Mails, vor.\nQuelle: eRecht24 Disclaimer\n          nach oben\n          \nLeistungen\nPräzisionsfertigung\nSondermaschinenbau\nDigital Services\nUnternehmen\nÜber uns\nHistorie & Auszeichnungen\nAnsprechpartner\nNewsroom\nAktuelles\nVeranstaltungen\nWeitere News\nLinks\nKarriere\nKontakt\nImpressum\nEinkaufsbedingungen\nVerkaufsbedingungen\nDatenschutzerklärung\n(c) 2021 BAM GmbH\n",
        "industry": "",
        "meta_keywords": "",
        "nouns": "",
        "timestamp": "",
        "title": "Impressum \n BAM in Weiden i.d. Opf. - BAM GmbH",
        "tld": "bam",
        "url": "https://www.bam.group/impressum"
    },
    {
        "body": "Automatisierte CAM-Programmierung im Kommen\nMehr über BAM\nIm BAURAUM gibt’s Funken, Späne, Filamente. Alle Materialien und Verfahren für Bauteile aus Metall und Kunststoff gibt’s beim digitalen Full-Service-Lohnfertiger BAM. Hier klicken und informieren!\n",
        "industry": "",
        "meta_keywords": "",
        "nouns": [
            "CAM-Programmierung",
            "Kommen",
            "Funken",
            "Späne",
            "Filamente",
            "Materialien",
            "Verfahren",
            "Bauteile",
            "Metall",
            "Kunststoff",
            "Full-Service-Lohnfertiger"
        ],
        "timestamp": "",
        "title": "BAURAUM by BAM - Funken | Späne | Filamente",
        "tld": "bam",
        "url": "https://bauraum.bam.group/"
    },
    {
        "body": "7 mins read\nShare\nDr. Christian Heining, Chief Innovation Officer (CIO) bei der up2parts GmbH , war zu Gast beim Online-Event „Künstliche Intelligenz in der Produktion“. Sein Fokus lag auf dem Einsatz von KI bei der Produktionsplanung, konkret bei Arbeitsplan und Kalkulation. Technology Evangelist Ralf Schnurr war dabei und hat anschließend mit dem Mathematiker erörtert, welche Potenziale für Effizienzsteigerungen in der Fertigung durch künstliche Intelligenz gehoben werden können und warum der Start mit einer innovativen Software so schnell und einfach geht wie das Erstellen eines Netflix-Accounts.\nDr. Christian Heining im BAURAUM-Podcast.\nHier gibt es das komplette Gespräch mit Dr. Christian Heining zum Nachhören als Podcast.\nDie zentralen Aussagen von Dr. Christian Heining zur künstlichen Intelligenz im Einsatz für Arbeitsplan und Kalkulation in der Fertigung gibt es hier im BAURAUM.\nDr. Christian Heining über….\n…die vielfältigen Rollen von künstlicher Intelligenz.\nKI hat längst den Alltag erreicht. Ich sage nur Alexa oder Siri. Und die gleichen Techniken, die von den großen Playern wie Google, Facebook oder Amazon vorangetrieben werden, nehmen jetzt Fahrt auf, kommen in der Produktion an und sorgen für ganz neue Möglichkeiten: Produktivitätssteigerungen, Predictive Maintenance, neue Geschäftsmodelle.\nArbeitsplan und Kalkulation in der Fertigung – für Dr. Christian Heining, CIO bei der up2parts GmbH, zwei Felder, in denen Künstliche Intelligenz (KI) massiv die Effizienz steigern kann.\n…die Akzeptanz von KI in der industriellen Anwendung.\nEs wird der KI immer noch zu oft der Nimbus angehängt, etwas Großes, etwas Magisches, eine Blackbox zu sein. Echte Akzeptanz schafft man nur, wenn KI dem Anwender auf dem Shopfloor direkt Vorteile in seinem Anwendungsfall bietet.\n…KI im Wertschöpfungsprozess in der Fertigung.\nWir entwickeln Softwarelösungen, die den Wertschöpfungsprozess in einer Fertigung abbilden und KI-gestützt beschleunigen. Im ersten Schritt geben wir dem Arbeitsvorbereiter die Möglichkeit, Produktionspläne automatisch zu erstellen – auf Basis von historischen Daten und KI-Algorithmen.\n…Unterstützung für Lohnfertiger bei Arbeitsplan und Kalkulation.\nSpezialisiert sind wir auf Lohnfertigung und Zerspanung. Eine Produktionsart, die schon sehr alt ist, aber in den letzten zehn bis 20 Jahren eine enorme Komplexität erfahren hat: neue Mehr-Achs-Maschinen, große Automatisierung. Unsere Lösung automatisiert die Arbeitsplanung und Kalkulation und beantwortet die Frage: Wie durchläuft ein beauftragtes Bauteil die Produktion am besten?\nRalf Schnurr, Technology Evangelist bei der BAM GmbH , hat sich mit Dr. Christian Heining über den Einsatz von KI in der Produktion unterhalten.\n…den Vergleich zwischen manueller und automatischer Kalkulation.\nEin Arbeitsvorbereiter in der Fertigung muss ein Angebot abgeben – mit Preis und Lieferzeit – und dabei vieles berücksichtigen sowie mit verschiedenen Stellen im Unternehmen abstimmen: Auslastung und Durchlauf der Fertigung, Komplexität des Bauteils, Materialbeschaffung, etc. Von Eingang der Anfrage bis Abgabe des Angebots können Tage vergehen. Nun kann man davon ausgehen, dass ein mittelständischer Fertigungsbetrieb etwa 100 Angebote pro Woche schreibt. Mit unserer Lösung bringen wir alle Experten aus dem jeweiligen Betrieb auf einer Plattform zusammen und können die Prozesse so beschleunigen, dass ein Arbeitsplan – und auf dieser Basis ein Angebot – innerhalb weniger Minuten generiert werden kann. Das Potenzial für Effizienzsteigerungen in diesem Umfeld ist also enorm.\n…Erfolgsquoten in der Auftragsgenerierung.\nVon den erwähnten 100 Angeboten pro Woche führen in der Regel nur 15 bis 20 % zu einem Auftrag. Also haben in rund 80-85% der Fälle Fachleute aus der Fertigung bzw. Produktion wertvolle Arbeitszeit für den Papierkorb investiert. Da drängt sich Automatisierung förmlich auf. Die Qualität der automatisch erstellten Angebote hängt von verschiedenen Faktoren ab, vor allem von der Komplexität des Bauteils und der Pflege der Daten, mit denen die individuelle KI des jeweiligen Lohnfertigungsbetriebs trainiert wird.\n…die lernende KI und der Rückfluss von Informationen ins System:\nGrundsätzlich erfolgt regelmäßig ein automatisches Re-Training der KI. Der Nutzer bekommt davon aber nichts mit. Er trainiert die Algorithmen nur durch das Nutzen der Software. Das heißt, je mehr Kalkulationen er automatisiert erstellt, umso mehr wird die kundenindividuelle KI trainiert und gibt immer bessere Vorhersagen. Im Idealfall wird das System auch anfänglich von entsprechenden Fachleuten bedient, die Rückmeldung geben können: Ja, dieser Arbeitsplan und dieses Angebot passen. Wenn dann nach der Fertigung des Bauteils zudem die „Echtdaten“ – also wie wurde das Bauteil gefertigt, zu welchen Zeiten, mit welchen Maschinen, etc. – ins System zurückfließen, ist das für die KI äußerst wertvoll. Dabei ist unser Anspruch eine möglichst einfache Handhabung für den Bediener mit simplen Abfragen und ohne komplizierte Daten. Wir arbeiten außerdem an Schnittstellen zu diversen Produktionssystemen, um den Rückfluss dieser Informationen ganz zu automatisieren.\n…Datensicherheit in einer cloudbasierten Lösung:\nDie Daten, die der Kunde an die KI zurückmeldet, z.B. Angebotskalkulationen oder 3D-Modelle, bleiben im Besitz des Kunden. Diese Daten sieht nie jemand anders, weder wir noch andere Kunden. Da arbeiten wir mit den höchsten Standards. Das Know-how gehört dem Kunden und nur dem Kunden selbst. Die Daten werden nur genutzt, um die individuelle KI des jeweiligen Kunden zu trainieren.\n…Zielgruppen für den Einsatz von KI für Arbeitsplan und Kalkulation:\nInteressant ist diese Lösung für jeden Betrieb, der Zerspanung als Dienstleistung anbietet, sei es innerhalb einer größeren Produktion oder als Lohnfertiger an Kunden nach außen. Hauptsächlich adressieren wir kleine und mittelständische Unternehmen, wo das Potenzial für Automatisierung und Digitalisierung besonders groß ist und der größte Mehrwert generiert werden kann. In Deutschland gibt es mehrere Tausend Unternehmen, die sich im Umfeld von Lohnfertigung, Zerspanung, Betriebsmittelbau und Formenbau bewegen und jeden Tag unnötigerweise hochqualifizierte Kräfte in einem manuellen Prozess binden.\n…den Aufwand, mit einer KI-basierten Lösung für die Fertigung zu beginnen:\nDas geht so schnell wie einen Netflix-Account anzulegen. Es braucht auch keine Installation oder Schulung. Das ist der Vorteil einer Cloud-Lösung wie up2parts : Man erstellt einen Account, pflegt initial einige Stammdaten – Kunde, Maschine, Material – und kann sofort loslegen. Innerhalb weniger Minuten hat man die erste Kalkulation vorliegen.\nAuch interessant: Innovation in der Fertigung – Wie man als KMU mit Forschung und Entwicklung loslegt .\nDr. Christian Heining\nist Chief Innovation Officer bei der up2parts GmbH . Der studierte Mathematiker, der „über Umwege zu den Ingenieuren gekommen ist“, besitzt mehr als 15 Jahre internationale Erfahrung in (Computer Aided) Engineering, Simulation und Softwareentwicklung im Maschinenbau. Er verantwortet die strategische Entwicklung aller Software-Themen rund um die Fertigung von morgen. Seine Schwerpunkte: Industrie 4.0, künstliche Intelligenz (KI), Software as a Service (Saas) und Industrial Internet of Things (IIoT).\nGefällt mir:\n",
        "industry": "",
        "meta_keywords": "",
        "nouns": [
            "Dr.",
            "up2parts",
            "GmbH",
            "Gast",
            "Online-Event",
            "Intelligenz",
            "Produktion",
            "Fokus",
            "Einsatz",
            "KI",
            "Produktionsplanung",
            "Arbeitsplan",
            "Kalkulation",
            "Evangelist",
            "Mathematiker",
            "Potenziale",
            "Effizienzsteigerungen",
            "Fertigung",
            "Intelligenz",
            "Start",
            "Software",
            "Erstellen",
            "Netflix-Accounts",
            "Dr.",
            "BAURAUM-Podcast",
            "Gespräch",
            "Dr.",
            "Nachhören",
            "Podcast",
            "Aussagen",
            "Dr.",
            "Intelligenz",
            "Einsatz",
            "Arbeitsplan",
            "Kalkulation",
            "Fertigung",
            "Dr.",
            "Rollen",
            "Intelligenz",
            "KI",
            "Alltag",
            "Alexa",
            "Siri",
            "Techniken",
            "Playern",
            "Fahrt",
            "Produktion",
            "Möglichkeiten",
            "Produktivitätssteigerungen",
            "Predictive",
            "Geschäftsmodelle",
            "Arbeitsplan",
            "Kalkulation",
            "Fertigung",
            "Dr.",
            "up2parts",
            "GmbH",
            "Felder",
            "Intelligenz",
            "Effizienz",
            "Akzeptanz",
            "KI",
            "Anwendung",
            "KI",
            "Nimbus",
            "Großes",
            "Blackbox",
            "Akzeptanz",
            "KI",
            "Anwender",
            "Shopfloor",
            "Vorteile",
            "Anwendungsfall",
            "KI",
            "Wertschöpfungsprozess",
            "Fertigung",
            "Softwarelösungen",
            "Wertschöpfungsprozess",
            "Fertigung",
            "Schritt",
            "Arbeitsvorbereiter",
            "Möglichkeit",
            "Produktionspläne",
            "Basis",
            "Daten",
            "KI-Algorithmen",
            "Unterstützung",
            "Lohnfertiger",
            "Arbeitsplan",
            "Kalkulation",
            "Lohnfertigung",
            "Zerspanung",
            "Produktionsart",
            "Jahren",
            "Komplexität",
            "Mehr-Achs-Maschinen",
            "Automatisierung",
            "Lösung",
            "Arbeitsplanung",
            "Kalkulation",
            "Frage",
            "Bauteil",
            "Produktion",
            "GmbH",
            "Dr.",
            "Einsatz",
            "KI",
            "Produktion",
            "Vergleich",
            "Kalkulation",
            "Arbeitsvorbereiter",
            "Fertigung",
            "Angebot",
            "Preis",
            "Lieferzeit",
            "Stellen",
            "Unternehmen",
            "Auslastung",
            "Durchlauf",
            "Fertigung",
            "Komplexität",
            "Bauteils",
            "Materialbeschaffung",
            "Eingang",
            "Anfrage",
            "Abgabe",
            "Angebots",
            "Tage",
            "Fertigungsbetrieb",
            "Angebote",
            "Woche",
            "Lösung",
            "Experten",
            "Betrieb",
            "Plattform",
            "Prozesse",
            "Arbeitsplan",
            "Basis",
            "Angebot",
            "Minuten",
            "Potenzial",
            "Effizienzsteigerungen",
            "Umfeld",
            "Erfolgsquoten",
            "Auftragsgenerierung",
            "Angeboten",
            "Woche",
            "Regel",
            "Auftrag",
            "Fälle",
            "Fachleute",
            "Fertigung",
            "Produktion",
            "Arbeitszeit",
            "Papierkorb",
            "Automatisierung",
            "Qualität",
            "Angebote",
            "Faktoren",
            "Komplexität",
            "Bauteils",
            "Pflege",
            "Daten",
            "KI",
            "Lohnfertigungsbetriebs",
            "KI",
            "Rückfluss",
            "Informationen",
            "System",
            "Grundsätzlich",
            "Re-Training",
            "KI",
            "Nutzer",
            "Algorithmen",
            "Nutzen",
            "Software",
            "Kalkulationen",
            "KI",
            "Vorhersagen",
            "Idealfall",
            "System",
            "Fachleuten",
            "Rückmeldung",
            "Arbeitsplan",
            "Angebot",
            "Fertigung",
            "Bauteils",
            "Echtdaten",
            "Bauteil",
            "Zeiten",
            "Maschinen",
            "System",
            "KI",
            "Anspruch",
            "Handhabung",
            "Bediener",
            "Abfragen",
            "Daten",
            "Schnittstellen",
            "Produktionssystemen",
            "Rückfluss",
            "Informationen",
            "Datensicherheit",
            "Lösung",
            "Daten",
            "Kunde",
            "KI",
            "Angebotskalkulationen",
            "3D-Modelle",
            "Besitz",
            "Kunden",
            "Daten",
            "Kunden",
            "Standards",
            "Know-how",
            "Kunden",
            "Kunden",
            "Daten",
            "KI",
            "Kunden",
            "Zielgruppen",
            "Einsatz",
            "KI",
            "Arbeitsplan",
            "Kalkulation",
            "Interessant",
            "Lösung",
            "Betrieb",
            "Zerspanung",
            "Dienstleistung",
            "Produktion",
            "Lohnfertiger",
            "Kunden",
            "Unternehmen",
            "Potenzial",
            "Automatisierung",
            "Digitalisierung",
            "Mehrwert",
            "Unternehmen",
            "Umfeld",
            "Lohnfertigung",
            "Zerspanung",
            "Betriebsmittelbau",
            "Formenbau",
            "Tag",
            "Kräfte",
            "Prozess",
            "Aufwand",
            "Lösung",
            "Fertigung",
            "Netflix-Account",
            "Installation",
            "Schulung",
            "Vorteil",
            "Cloud-Lösung",
            "up2parts",
            "Account",
            "Stammdaten",
            "Kunde",
            "Maschine",
            "Material",
            "Minuten",
            "Kalkulation",
            "Innovation",
            "Fertigung",
            "Forschung",
            "Entwicklung",
            "Dr.",
            "Innovation",
            "up2parts",
            "GmbH",
            "Mathematiker",
            "Umwege",
            "Ingenieuren",
            "Jahre",
            "Erfahrung",
            "Computer",
            "Aided",
            "Engineering",
            "Simulation",
            "Softwareentwicklung",
            "Maschinenbau",
            "Entwicklung",
            "Software-Themen",
            "Fertigung",
            "Schwerpunkte",
            "Industrie",
            "Intelligenz",
            "Software",
            "Industrial"
        ],
        "timestamp": "",
        "title": "Arbeitsplan und Kalkulation: Mehr Effizienz dank KI - BAURAUM by BAM",
        "tld": "bam",
        "url": "https://bauraum.bam.group/2021/02/24/arbeitsplan-und-kalkulation-mehr-effizienz-dank-ki/"
    },
    {
        "body": "von Ralf Schnurr\n14. Januar 2021\nStefan Bauer und Josef Wittmann sind lange im Geschäft und haben klare Vorstellungen. Im BAURAUM legen die Fertigungsleiter Ihre beruflichen Philosophien und Grundwerte zur Bauteilproduktion auf den Tisch: Sieben Thesen zur modernen Lohnfertigung.\n",
        "industry": "",
        "meta_keywords": "",
        "nouns": [
            "Januar",
            "Geschäft",
            "Vorstellungen",
            "Fertigungsleiter",
            "Philosophien",
            "Grundwerte",
            "Bauteilproduktion",
            "Tisch",
            "Thesen",
            "Lohnfertigung"
        ],
        "timestamp": "",
        "title": "Fertigung Archive - BAURAUM by BAM",
        "tld": "bam",
        "url": "https://bauraum.bam.group/category/fertigung/"
    }
]